class database {
    val text:String="Она сидела на полу — стихотворение Тютчева Ф.И.\n" +
            " \n" +
            "Она сидела на полу\n" +
            "И груду писем разбирала,\n" +
            "И, как остывшую золу,\n" +
            "Брала их в руки и бросала.\n" +
            "\n" +
            "Брала знакомые листы\n" +
            "И чудно так на них глядела,\n" +
            "Как души смотрят с высоты\n" +
            "На ими брошенное тело…\n" +
            "\n" +
            "О, сколько жизни было тут,\n" +
            "Невозвратимо пережитой!\n" +
            "О, сколько горестных минут,\n" +
            "Любви и радости убитой!..\n" +
            "\n" +
            "Стоял я молча в стороне\n" +
            "И пасть готов был на колени,-\n" +
            "И страшно грустно стало мне,\n" +
            "Как от присущей милой тени."
}