class database {
    val text:String="Я пришел к тебе с приветом,\n" +
            "Рассказать, что солнце встало,\n" +
            "Что оно горячим светом\n" +
            "По листам затрепетало;\n" +
            "\n" +
            "Рассказать, что лес проснулся,\n" +
            "Весь проснулся, веткой каждой,\n" +
            "Каждой птицей встрепенулся\n" +
            "И весенней полон жаждой;\n" +
            "\n" +
            "Рассказать, что с той же страстью,\n" +
            "Как вчера, пришел я снова,\n" +
            "Что душа все так же счастью\n" +
            "И тебе служить готова;\n" +
            "\n" +
            "Рассказать, что отовсюду\n" +
            "На меня весельем веет,\n" +
            "Что не знаю сам, что буду\n" +
            "Петь — но только песня зреет."

    val text1:String="Самая короткая и прекрасная сказка! Жил был один принц, который однажды спросил прекрасную принцессу: Ты выйдешь за меня замуж? И она ответила: НЕТ!!!И принц жил долго и счастливо, ездил на охоту и рыбалку, каждый день встречался с друзьями, пил много пива, и нажирался в сопли, и играл в гольф, и раскидывал носки по дворцу, и не опускал крышку унитаза, и любил служанок, соседок, и подружек, и пел в душе, и пердел когда ему вздумается, и громко рыгал, и чесал себе все что хотел.Конец"
}